/* Finder Services localized menu strings  */

/* Services menu item to 'open' file system objects in the Finder */
"Finder/Open" = "Finder/開く";

/* Services menu item to 'reveal' file system objects in the Finder */
"Finder/Reveal" = "Finder/手前に表示";

/* Services menu item to 'Show Info' of file system objects in the Finder */
"Finder/Show Info" = "Finder/情報を見る";
